{
"Version":"1.1",
"Url":"https://github.com/Maizamai/liverpool/raw/master/mancity.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 1 เมษายน 2564
--------------------------------------------------
รายละเอียด ข้อมูลเซิฟเวอร์
รีสตาร์ทเครื่องเซิฟเวอร์ทุกวัน เวลา 03:30 น.
Datacenter : Jastel Datacenter
✅ความเร็วเน็ตสูงสุด 200Mbps
✅เล่นเกมส์ เล่นโซเชียล ใช้งานทั่วไป
✅(ไม่แนะนำสำหรับดาวน์โหลดหนักๆ)
✅Youtube สูงสุด 1080P
✅เซิฟเวอร์ตั้งอยู่ในประเทศไทย
==========================
--------------------------------------------------
หากอัพเดทไม่ใด้
ทำการกดปุ่มรีเซท
แล้วเปิดแอปอัพเดทใหม่
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}