{
"Version":"1.5",
"Url":"https://github.com/Maizamai/liverpool/raw/master/mancity.zip",
"Changelog":"--------------------------------------------------
ตรวจพบเวอร์ชันใหม่ 1.5
  รายละเอียดการอัพเดทวันที่ 1 เมษายน 64
  - แก้ไขบัญชี Thai
--------------------------------------------------
 🆙 เซิร์ฟเวอร์ อัพเดตใหม่ล่าสุด
   🇹🇭 1. Thai 04-09 ไหลลื่นยิ่งขึ้น

รายละเอียด ข้อมูลเซิฟเวอร์
รีสตาร์ทเครื่องเซิฟเวอร์ทุกวัน เวลา 03:30 น.
Datacenter : Jastel Datacenter
✅ความเร็วเน็ตสูงสุด 200Mbps
✅เล่นเกมส์ เล่นโซเชียล ใช้งานทั่วไป
✅(ไม่แนะนำสำหรับดาวน์โหลดหนักๆ)
✅Youtube สูงสุด 1080P
✅เซิฟเวอร์ตั้งอยู่ในประเทศไทย
==========================
--------------------------------------------------
ควรมีอินเตอร์เน็ตก่อนอัพเดททุกครั้ง
กด ตกลง เพื่ออัพเดทเซิร์ฟเวอร์
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}