{
"Version":"1.1",
"Url":"https://github.com/Maizamai/liverpool/raw/master/mancity.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 20 มีนาคม 2564
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)​
1.อัพเดทไฟล์เซิฟเวอร์
--------------------------------------------------
หากอัพเดทไม่ใด้
ทำการกดปุ่มรีเซท
แล้วเปิดแอปอัพเดทใหม่
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}