{
"Version":"2.3",
"Url":"https://github.com/Maizamai/liverpool/raw/master/mancity.zip",
"Changelog":"--------------------------------------------------
 อัพเดทวันที่ 5 กุมภาพันธ์ 65
--------------------------------------------------
🆙ข้อมูลเซิฟเวอร์🆙
มีระบบสำรองข้อมูลบัญชีทุก 1 เดือน

ชื่อเซิฟเวอร์ : HUAWEI CLOUD PREMIUM





✅ความเร็วเน็ตสูงสุด 100Mbps
✅เล่นเกมส์ เล่นโซเชียล ใช้งานทั่วไป
✅(ใช้ดาวน์โหลดหนักๆได้)
✅Youtube สูงสุด 1080P
✅เซิฟเวอร์ตั้งอยู่ในประเทศไทย
==========================
--------------------------------------------------
ควรมีอินเตอร์เน็ตก่อนอัพเดททุกครั้ง
กด ตกลง เพื่ออัพเดทเซิร์ฟเวอร์
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}
