{
"Version":"2.2",
"Url":"https://github.com/Maizamai/liverpool/raw/master/mancity.zip",
"Changelog":"--------------------------------------------------
 อัพเดทวันที่ 1 มกราคม 65
--------------------------------------------------
🆙ข้อมูลเซิฟเวอร์🆙
มีระบบแบคอัพ/สำรองข้อมูลบัญชีทุก 1 เดือน
ชื่อเซิฟเวอร์ : CAT Telecom PREMIUM
IPv4 : 110.78.208.62
Datacenter : CAT Telecom
✅ความเร็วเน็ตสูงสุด 200Mbps
✅เล่นเกมส์ เล่นโซเชียล ใช้งานทั่วไป
✅(ใช้ดาวน์โหลดหนักๆได้)
✅Youtube สูงสุด 1080P
✅เซิฟเวอร์ตั้งอยู่ในประเทศไทย
==========================
--------------------------------------------------
ควรมีอินเตอร์เน็ตก่อนอัพเดททุกครั้ง
กด ตกลง เพื่ออัพเดทเซิร์ฟเวอร์
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}