{
"Version":"2.1",
"Url":"https://github.com/Maizamai/liverpool/raw/master/mancity.zip",
"Changelog":"--------------------------------------------------
อัพเดท : วันที่ 28 กันยายน 64
--------------------------------------------------
🆙รายละเอียด ข้อมูลเซิฟเวอร์
🆙รองรับซิมทรู ดีแทค เอไอเอส
รีสตาร์ทเครื่องเซิฟเวอร์ทุกวัน เวลา 03:30 น.
Datacenter : Jastel Datacenter
✅ความเร็วเน็ตสูงสุด 200Mbps
✅เล่นเกมส์ เล่นโซเชียล ใช้งานทั่วไป
✅(ไม่แนะนำสำหรับดาวน์โหลดหนักๆ)
✅Youtube สูงสุด 1080P
✅เซิฟเวอร์ตั้งอยู่ในประเทศไทย
==========================
--------------------------------------------------
ควรมีอินเตอร์เน็ตก่อนอัพเดททุกครั้ง
กด ตกลง เพื่ออัพเดทเซิร์ฟเวอร์
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}
