{"Version":"1.8","Url":"https://github.com/Maizamai/liverpool/raw/master/ronaldo.zip","Text":"Happy Birthday Cristiano Ronaldo 37y 🇵🇹 🎂🎂🎂🎊🎊🎊

5 กุมภาพันธ์ 1985 -2022 🎉🎉🎉

ตรวจพบเวอร์ชันใหม่: 1.8

🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧

💗 ยินดีต้อนรับสู่ CR7 VPN 37y

📢 รายละเอียดการอัพเดตในครั้งนี้

⏰ อัปเดตเมื่อเวลา [ 21.00น. ] วันที่ 29/04/2022

🔔 IDC 100 MB NO LIMITATIONS 

🇹🇭 เซิร์ฟไทยส่วนใหญ่จะใช้งานเล่นเกมโซเซียล/แอปอื่นๆ

🙏 เราพร้อมดูแลลูกค้าตลอด 24h. จันทร์ - อาทิตย์ (ไม่เว้นวันหยุด)

🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧🚧
กดตกลง"}
