{
"Version":"1.3",
"Url":"https://github.com/Maizamai/liverpool/raw/master/fileliverpool.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 26 ธันวาคม 2563
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)​
รองรับซิม TRUE-DTAC 100%
หากอัพเดทไม่ใด้
ทำการกดปุ่มรีเซท
แล้วเปิดแอปอัพเดทใหม่
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
ต้องมีอินเตอร์เน็ตในการอัพเดท

สนับสนุนบริการ VPN
ได้ที่ Wallet 0812382781
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}